Repository: hadrienl/vibe-manager
Catalog: Packages/VibeManagerKit/Sources/VibeUI/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt_br, ru, tr, uk, zh_hans, zh_hant

# %@, %lld sessions
source: %1$@, %2$lld sessions
ar: %1$@، %2$lld جلسة
de: %1$@, %2$lld Sitzungen
es: %1$@, %2$lld sesiones
hi: %1$@, %2$lld सेशन
it: %1$@, %2$lld sessioni
ja: %1$@、%2$lld個のセッション
ko: %1$@, 세션 %2$lld개
nl: %1$@, %2$lld sessies
pl: %1$@, %2$lld sesji
pt_br: %1$@, %2$lld sessões
ru: %1$@, %2$lld сессии
tr: %1$@, %2$lld oturum
uk: %1$@, %2$lld сеансу
zh_hans: %1$@，%2$lld 个会话
zh_hant: %1$@，%2$lld 個工作階段

# %@, %lld sessions, one waits for you
source: %1$@, %2$lld sessions, one waits for you
ar: %1$@، %2$lld جلسة، إحداها تنتظرك
de: %1$@, %2$lld Sitzungen, eine wartet auf dich
es: %1$@, %2$lld sesiones, una te espera
fr: %1$@, %2$lld sessions, dont une vous attend
hi: %1$@, %2$lld सेशन, एक आपकी प्रतीक्षा में
it: %1$@, %2$lld sessioni, una ti attende
ja: %1$@、%2$lld個のセッション、1個が対応待ち
ko: %1$@, 세션 %2$lld개, 그중 하나가 대기 중
nl: %1$@, %2$lld sessies, één wacht op je
pl: %1$@, %2$lld sesji, jedna czeka na Ciebie
pt_br: %1$@, %2$lld sessões, uma aguarda você
ru: %1$@, %2$lld сессии, одна ждёт вас
tr: %1$@, %2$lld oturum, biri sizi bekliyor
uk: %1$@, %2$lld сеансу, один чекає на вас
zh_hans: %1$@，%2$lld 个会话，其中一个在等你
zh_hant: %1$@，%2$lld 個工作階段，其中一個在等你

source: %@, group %lld of %lld
ar: %1$@، المجموعة %2$lld من %3$lld
de: %@, Gruppe %lld von %lld
es: %@, grupo %lld de %lld
fr: %1$@, groupe %2$lld sur %3$lld
hi: %1$@, समूह %3$lld में से %2$lld
it: %@, gruppo %lld di %lld
ja: %1$@、グループ%2$lld/%3$lld
ko: %1$@, 그룹 %2$lld/%3$lld
nl: %@, groep %lld van %lld
pl: %@, grupa %lld z %lld
pt_br: %1$@, grupo %2$lld de %3$lld
ru: %@, группа %lld из %lld
tr: %@, grup %lld/%lld
uk: %1$@, група %2$lld з %3$lld
zh_hans: %@，第 %lld 组（共 %lld 组）
zh_hant: %1$@，第 %2$lld 個群組（共 %3$lld 個）

source: %@, missing
ar: %@، مفقود
de: %@, fehlt
es: %@, ausente
fr: %@, manquante
hi: %@, अनुपलब्ध
it: %@, mancante
ja: %@、欠落
ko: %@, 누락
nl: %@, ontbreekt
pl: %@, brakująca
pt_br: %@, ausente
ru: %@, отсутствует
tr: %@, yok
uk: %@, відсутній
zh_hans: %@，缺失
zh_hant: %@，缺少

source: %@, no commits yet
ar: %@، لا يوجد commit بعد
de: %@, noch keine Commits
es: %@, aún sin commits
fr: %@, aucun commit pour l’instant
hi: %@, अभी तक कोई कमिट नहीं
it: %@, ancora nessun commit
ja: %@、コミットなし
ko: %@, 아직 커밋 없음
nl: %@, nog geen commits
pl: %@, brak commitów
pt_br: %@, nenhum commit ainda
ru: %@, коммитов пока нет
tr: %@, henüz commit yok
uk: %@, ще немає комітів
zh_hans: %@，尚无提交
zh_hant: %@，尚無 commit

source: %@, not drawn by this version of macOS
ar: %@، لا يرسمه هذا الإصدار من macOS
de: %@, von dieser macOS-Version nicht darstellbar
es: %@, esta versión de macOS no lo dibuja
fr: %@, non dessiné par cette version de macOS
hi: %@, macOS का यह संस्करण इसे नहीं बनाता
it: %@, non disegnato da questa versione di macOS
ja: %@、このバージョンのmacOSでは表示できません
ko: %@, 이 버전의 macOS에서 표시할 수 없음
nl: %@, niet getekend door deze versie van macOS
pl: %@, nieobsługiwany przez tę wersję macOS
pt_br: %@, não desenhado por esta versão do macOS
ru: %@, не отображается этой версией macOS
tr: %@, macOS’in bu sürümü tarafından çizilmiyor
uk: %@, ця версія macOS не відображає
zh_hans: %@，此版本的 macOS 无法绘制
zh_hant: %@，此版本的 macOS 無法繪製

source: %@, opened by the agent
ar: %@، فتحه الوكيل
de: %@, vom Agent geöffnet
es: %@, abierto por el agente
fr: %@, ouvert par l’agent
hi: %@, एजेंट द्वारा खोला गया
it: %@, aperto dall’agente
ja: %@、エージェントが開きました
ko: %@, 에이전트가 엶
nl: %@, geopend door de agent
pl: %@, otwarte przez agenta
pt_br: %@, aberto pelo agente
ru: %@, открыто агентом
tr: %@, ajan tarafından açıldı
uk: %@, відкрито агентом
zh_hans: %@，由智能体打开
zh_hant: %@，由代理程式打開

source: %@, opened by the agent, the agent is acting
ar: %@، فتحه الوكيل، والوكيل يتصرف الآن
de: %@, vom Agent geöffnet, der Agent ist aktiv
es: %@, abierto por el agente, el agente está actuando
fr: %@, ouvert par l’agent, l’agent est en train d’agir
hi: %@, एजेंट द्वारा खोला गया, एजेंट कार्य कर रहा है
it: %@, aperto dall’agente, l’agente sta agendo
ja: %@、エージェントが開きました、エージェントが操作中
ko: %@, 에이전트가 엶, 에이전트가 동작 중
nl: %@, geopend door de agent, de agent is bezig
pl: %@, otwarte przez agenta, agent działa
pt_br: %@, aberto pelo agente, o agente está agindo
ru: %@, открыто агентом, агент действует
tr: %@, ajan tarafından açıldı, ajan işlem yapıyor
uk: %@, відкрито агентом, агент діє
zh_hans: %@，由智能体打开，智能体正在操作
zh_hant: %@，由代理程式打開，代理程式正在操作

source: %@, position %lld of %lld
ar: %1$@، الموضع %2$lld من %3$lld
de: %@, Position %lld von %lld
es: %@, posición %lld de %lld
fr: %1$@, position %2$lld sur %3$lld
hi: %1$@, स्थान %3$lld में से %2$lld
it: %@, posizione %lld di %lld
ja: %1$@、位置%2$lld/%3$lld
ko: %1$@, 위치 %2$lld/%3$lld
nl: %@, positie %lld van %lld
pl: %@, pozycja %lld z %lld
pt_br: %1$@, posição %2$lld de %3$lld
ru: %@, позиция %lld из %lld
tr: %@, konum %lld/%lld
uk: %1$@, позиція %2$lld з %3$lld
zh_hans: %@，第 %lld 位（共 %lld 位）
zh_hant: %1$@，第 %2$lld 個位置（共 %3$lld 個）

# %@, started with %@
source: %1$@, started with %2$@
ar: %1$@، بدأت مع %2$@
de: %1$@, gestartet mit %2$@
es: %1$@, iniciada con %2$@
fr: %1$@, démarrée avec %2$@
hi: %1$@, %2$@ के साथ शुरू हुआ
it: %1$@, avviata con %2$@
ja: %1$@、%2$@で開始
ko: %1$@, %2$@(으)로 시작됨
nl: %1$@, gestart met %2$@
pl: %1$@, rozpoczęta z %2$@
pt_br: %1$@, iniciada com %2$@
ru: %1$@, запущена с %2$@
tr: %1$@, %2$@ ile başlatıldı
uk: %1$@, запущено з %2$@
zh_hans: %1$@，以 %2$@ 启动
zh_hant: %1$@，以 %2$@ 啟動

# %@, switch to %@ failed. %@
source: %1$@, switch to %2$@ failed. %3$@
ar: %1$@، فشل التبديل إلى %2$@. %3$@
de: %1$@, Wechsel zu %2$@ fehlgeschlagen. %3$@
es: %1$@, error al cambiar a %2$@. %3$@
fr: %1$@, échec du passage à %2$@. %3$@
hi: %1$@, %2$@ पर बदलना विफल रहा। %3$@
it: %1$@, passaggio a %2$@ non riuscito. %3$@
ja: %1$@、%2$@への切り替えに失敗。%3$@
ko: %1$@, %2$@(으)로 전환 실패. %3$@
nl: %1$@, wissel naar %2$@ mislukt. %3$@
pl: %1$@, zmiana na %2$@ nie powiodła się. %3$@
pt_br: %1$@, falha na troca para %2$@. %3$@
ru: %1$@, не удалось перейти на %2$@. %3$@
tr: %1$@, %2$@ ajanına geçiş başarısız oldu. %3$@
uk: %1$@, не вдалося перейти на %2$@. %3$@
zh_hans: %1$@，切换到 %2$@ 失败。%3$@
zh_hant: %1$@，切換至 %2$@ 失敗。%3$@

# %@, switched from %@ to %@, %@
source: %1$@, switched from %2$@ to %3$@, %4$@
ar: %1$@، تم التبديل من %2$@ إلى %3$@، %4$@
de: %1$@, gewechselt von %2$@ zu %3$@, %4$@
es: %1$@, cambio de %2$@ a %3$@, %4$@
fr: %1$@, passage de %2$@ à %3$@, %4$@
hi: %1$@, %2$@ से %3$@ पर बदला गया, %4$@
it: %1$@, passaggio da %2$@ a %3$@, %4$@
ja: %1$@、%2$@から%3$@に切り替え、%4$@
ko: %1$@, %2$@에서 %3$@(으)로 전환됨, %4$@
nl: %1$@, gewisseld van %2$@ naar %3$@, %4$@
pl: %1$@, zmiana z %2$@ na %3$@, %4$@
pt_br: %1$@, troca de %2$@ para %3$@, %4$@
ru: %1$@, переход с %2$@ на %3$@, %4$@
tr: %1$@, %2$@ ajanından %3$@ ajanına geçildi, %4$@
uk: %1$@, перехід з %2$@ на %3$@, %4$@
zh_hans: %1$@，从 %2$@ 切换到 %3$@，%4$@
zh_hant: %1$@，從 %2$@ 切換至 %3$@，%4$@

source: %lld agents kept running while Vibe Manager was closed.
ar: ظل %lld وكيل قيد التشغيل أثناء إغلاق Vibe Manager.
de: %lld Agents liefen weiter, während Vibe Manager geschlossen war.
es: %lld agentes siguieron en ejecución mientras Vibe Manager estaba cerrado.
fr: %lld agents ont continué de tourner pendant que Vibe Manager était fermé.
hi: Vibe Manager बंद रहने के दौरान %lld एजेंट चलते रहे।
it: %lld agenti hanno continuato a funzionare mentre Vibe Manager era chiuso.
ja: Vibe Managerを閉じている間、%lld個のエージェントが実行を続けていました。
ko: Vibe Manager가 닫혀 있는 동안 에이전트 %lld개가 계속 실행되었습니다.
nl: %lld agents bleven draaien terwijl Vibe Manager gesloten was.
pl: %lld agenta działało, gdy Vibe Manager był zamknięty.
pt_br: %lld agentes continuaram em execução enquanto o Vibe Manager estava fechado.
ru: %lld агента продолжали работать, пока Vibe Manager был закрыт.
tr: Vibe Manager kapalıyken %lld ajan çalışmaya devam etti.
uk: %lld агента працювали, поки Vibe Manager був закритий.
zh_hans: Vibe Manager 关闭期间，有 %lld 个智能体保持运行。
zh_hant: Vibe Manager 關閉期間有 %lld 個代理程式持續執行。

source: %1$lld agents kept running while Vibe Manager was closed; %2$lld have finished since.
ar: ظل وكلاء (%1$lld) قيد التشغيل أثناء إغلاق Vibe Manager، وانتهى %2$lld منهم منذ ذلك الحين.
de: %1$lld Agents liefen weiter, während Vibe Manager geschlossen war; %2$lld sind inzwischen beendet.
es: %1$lld agentes siguieron en ejecución mientras Vibe Manager estaba cerrado; %2$lld han terminado desde entonces.
fr: %1$lld agents ont continué de tourner pendant que Vibe Manager était fermé ; %2$lld se sont terminés depuis.
hi: Vibe Manager बंद रहने के दौरान %1$lld एजेंट चलते रहे; तब से %2$lld समाप्त हो चुके हैं।
it: %1$lld agenti hanno continuato a funzionare mentre Vibe Manager era chiuso; %2$lld sono terminati da allora.
ja: Vibe Managerを閉じている間、%1$lld個のエージェントが実行を続けていました。そのうち%2$lld個はすでに終了しています。
ko: Vibe Manager가 닫혀 있는 동안 에이전트 %1$lld개가 계속 실행되었으며, 그 후 %2$lld개가 종료되었습니다.
nl: %1$lld agents bleven draaien terwijl Vibe Manager gesloten was; %2$lld zijn sindsdien klaar.
pl: Agenci działający, gdy Vibe Manager był zamknięty: %1$lld; od tego czasu zakończyło się: %2$lld.
pt_br: %1$lld agentes continuaram em execução enquanto o Vibe Manager estava fechado; %2$lld terminaram desde então.
ru: Агентов, продолжавших работать, пока Vibe Manager был закрыт: %1$lld; с тех пор завершились: %2$lld.
tr: Vibe Manager kapalıyken %1$lld ajan çalışmaya devam etti; o zamandan beri %2$lld tanesi bitti.
uk: Агентів, які працювали, поки Vibe Manager був закритий: %1$lld; відтоді завершилися: %2$lld.
zh_hans: Vibe Manager 关闭期间，有 %1$lld 个智能体保持运行；其中 %2$lld 个已结束。
zh_hant: Vibe Manager 關閉期間有 %1$lld 個代理程式持續執行；其中 %2$lld 個已結束。

source: %lld agents kept running while Vibe Manager was closed; 1 has finished since.
ar: ظل %lld وكيل قيد التشغيل أثناء إغلاق Vibe Manager، وانتهى 1 منهم منذ ذلك الحين.
de: %lld Agents liefen weiter, während Vibe Manager geschlossen war; 1 ist inzwischen beendet.
es: %lld agentes siguieron en ejecución mientras Vibe Manager estaba cerrado; 1 ha terminado desde entonces.
fr: %lld agents ont continué de tourner pendant que Vibe Manager était fermé ; 1 s’est terminé depuis.
hi: Vibe Manager बंद रहने के दौरान %lld एजेंट चलते रहे; तब से 1 समाप्त हो चुका है।
it: %lld agenti hanno continuato a funzionare mentre Vibe Manager era chiuso; 1 è terminato da allora.
ja: Vibe Managerを閉じている間、%lld個のエージェントが実行を続けていました。そのうち1個はすでに終了しています。
ko: Vibe Manager가 닫혀 있는 동안 에이전트 %lld개가 계속 실행되었으며, 그 후 1개가 종료되었습니다.
nl: %lld agents bleven draaien terwijl Vibe Manager gesloten was; 1 is sindsdien klaar.
pl: %lld agenta działało, gdy Vibe Manager był zamknięty; 1 zakończył od tego czasu działanie.
pt_br: %lld agentes continuaram em execução enquanto o Vibe Manager estava fechado; 1 terminou desde então.
ru: %lld агента продолжали работать, пока Vibe Manager был закрыт; 1 с тех пор завершился.
tr: Vibe Manager kapalıyken %lld ajan çalışmaya devam etti; o zamandan beri 1 tanesi bitti.
uk: %lld агента працювали, поки Vibe Manager був закритий; відтоді 1 завершився.
zh_hans: Vibe Manager 关闭期间，有 %lld 个智能体保持运行；其中 1 个已结束。
zh_hant: Vibe Manager 關閉期間有 %lld 個代理程式持續執行；其中 1 個已結束。

source: %lld agents running
ar: %lld وكيل قيد التشغيل
de: %lld Agents laufen
es: %lld agentes en ejecución
fr: %lld agents en cours
hi: %lld एजेंट चल रहे हैं
it: %lld agenti in esecuzione
ja: %lld個のエージェントが実行中
ko: 에이전트 %lld개 실행 중
nl: %lld agents actief
pl: %lld działającego agenta
pt_br: %lld agentes em execução
ru: %lld агента работают
tr: %lld ajan çalışıyor
uk: %lld агента працюють
zh_hans: %lld 个智能体正在运行
zh_hant: %lld 個代理程式執行中

source: %lld ahead
ar: متقدم بـ %lld
de: %lld voraus
es: %lld por delante
fr: %lld en avance
hi: %lld आगे
it: %lld avanti
ja: %lld先行
ko: %lld개 앞섬
nl: %lld voor
pl: %lld przed
pt_br: %lld à frente
ru: %lld впереди
tr: %lld ileride
uk: %lld попереду
zh_hans: 领先 %lld
zh_hant: 領先 %lld

source: %lld are already archived.
ar: %lld منها مؤرشفة بالفعل.
de: %lld sind bereits archiviert.
es: %lld ya están archivadas.
fr: %lld sont déjà archivées.
hi: %lld पहले से आर्काइव हैं।
it: %lld sono già archiviate.
ja: %lld個はすでにアーカイブされています。
ko: %lld개는 이미 보관되었습니다.
nl: %lld zijn al gearchiveerd.
pl: %lld jest już zarchiwizowanej.
pt_br: %lld já estão arquivadas.
ru: %lld уже в архиве.
tr: %lld tanesi zaten arşivlenmiş.
uk: %lld уже архівовано.
zh_hans: %lld 个已归档。
zh_hant: %lld 個已封存。

source: %lld are already being closed or restarted.
ar: %lld منها قيد الإغلاق أو إعادة التشغيل بالفعل.
de: %lld werden bereits geschlossen oder neu gestartet.
es: %lld ya se están cerrando o reiniciando.
fr: %lld sont déjà en cours de fermeture ou de redémarrage.
hi: %lld पहले से बंद या फिर से शुरू हो रहे हैं।
it: %lld sono già in fase di chiusura o riavvio.
ja: %lld個はすでに閉じているか再起動中です。
ko: %lld개는 이미 닫히거나 재시작되는 중입니다.
nl: %lld worden al gesloten of herstart.
pl: %lld jest już zamykanej lub uruchamianej ponownie.
pt_br: %lld já estão sendo fechadas ou reiniciadas.
ru: %lld уже закрываются или перезапускаются.
tr: %lld tanesi zaten kapatılıyor veya yeniden başlatılıyor.
uk: %lld уже закриваються або перезапускаються.
zh_hans: %lld 个正在关闭或重新启动。
zh_hant: %lld 個已在關閉或重新啟動中。

source: %lld are already closed.
ar: %lld منها مغلقة بالفعل.
de: %lld sind bereits geschlossen.
es: %lld ya están cerradas.
fr: %lld sont déjà fermées.
hi: %lld पहले से बंद हैं।
it: %lld sono già chiuse.
ja: %lld個はすでに閉じています。
ko: %lld개는 이미 닫혔습니다.
nl: %lld zijn al gesloten.
pl: %lld jest już zamkniętej.
pt_br: %lld já estão fechadas.
ru: %lld уже закрыты.
tr: %lld tanesi zaten kapalı.
uk: %lld уже закрито.
zh_hans: %lld 个已关闭。
zh_hant: %lld 個已關閉。

source: %lld are already in %@.
ar: %lld منها في «%@» بالفعل.
de: %lld sind bereits in „%@“.
es: %lld ya están en %@.
fr: %lld sont déjà dans %@.
hi: %lld पहले से %@ में हैं।
it: %lld sono già in %@.
ja: %lld個はすでに「%@」にあります。
ko: %lld개는 이미 %@에 있습니다.
nl: %lld staan al in %@.
pl: %lld jest już w „%@”.
pt_br: %lld já estão em %@.
ru: %lld уже в «%@».
tr: %lld tanesi zaten şu durumda: %@.
uk: %lld уже в «%@».
zh_hans: %lld 个已在“%@”中。
zh_hant: %lld 個已在「%@」中。

source: %lld are left as they are.
ar: تُركت %lld منها كما هي.
de: %lld bleiben unverändert.
es: %lld se quedan tal cual.
fr: %lld restent telles quelles.
hi: %lld को जैसा है वैसा छोड़ा गया।
it: %lld restano come sono.
ja: %lld個はそのままです。
ko: %lld개는 그대로 유지됩니다.
nl: %lld blijven zoals ze zijn.
pl: %lld pozostaje bez zmian.
pt_br: %lld permanecem como estão.
ru: %lld остаются без изменений.
tr: %lld tanesi olduğu gibi bırakıldı.
uk: %lld залишено без змін.
zh_hans: %lld 个保持不变。
zh_hant: %lld 個維持原樣。

source: %lld are not archived.
ar: %lld منها غير مؤرشفة.
de: %lld sind nicht archiviert.
es: %lld no están archivadas.
fr: %lld ne sont pas archivées.
hi: %lld आर्काइव नहीं हैं।
it: %lld non sono archiviate.
ja: %lld個はアーカイブされていません。
ko: %lld개는 보관되지 않았습니다.
nl: %lld zijn niet gearchiveerd.
pl: %lld nie jest zarchiwizowanej.
pt_br: %lld não estão arquivadas.
ru: %lld не в архиве.
tr: %lld tanesi arşivlenmemiş.
uk: %lld не архівовано.
zh_hans: %lld 个未归档。
zh_hant: %lld 個未封存。

source: %lld are still running and are left as they are.
ar: %lld منها لا تزال قيد التشغيل وتُركت كما هي.
de: %lld laufen noch und bleiben unverändert.
es: %lld siguen en ejecución y se quedan tal cual.
fr: %lld tournent encore et restent telles quelles.
hi: %lld अभी भी चल रहे हैं और जैसे हैं वैसे छोड़े गए।
it: %lld sono ancora in esecuzione e restano come sono.
ja: %lld個はまだ実行中のため、そのままです。
ko: %lld개는 아직 실행 중이므로 그대로 유지됩니다.
nl: %lld zijn nog actief en blijven zoals ze zijn.
pl: %lld nadal działa i pozostaje bez zmian.
pt_br: %lld ainda estão em execução e permanecem como estão.
ru: %lld ещё работают и остаются без изменений.
tr: %lld tanesi hâlâ çalışıyor ve olduğu gibi bırakıldı.
uk: %lld ще працюють і залишаються без змін.
zh_hans: %lld 个仍在运行，保持不变。
zh_hant: %lld 個仍在執行，維持原樣。

source: %lld avatars at most: delete one to make another.
ar: الحد الأقصى %lld صورة رمزية: احذف واحدة لإنشاء أخرى.
de: Höchstens %lld Avatare: Lösche einen, um einen neuen zu erstellen.
es: %lld avatares como máximo: elimina uno para crear otro.
fr: %lld avatars au plus : supprimez-en un pour en créer un autre.
hi: अधिकतम %lld अवतार: नया बनाने के लिए एक डिलीट करें।
it: Massimo %lld avatar: eliminane uno per crearne un altro.
ja: アバターは最大%lld個です。新しく作成するには1つ削除してください。
ko: 아바타는 최대 %lld개입니다. 새로 만들려면 하나를 삭제하십시오.
nl: Maximaal %lld avatars: verwijder er een om een nieuwe te maken.
pl: Maksymalna liczba awatarów: %lld. Usuń jeden, aby utworzyć kolejny.
pt_br: No máximo %lld avatares: apague um para criar outro.
ru: Не более %lld аватаров: удалите один, чтобы создать другой.
tr: En fazla %lld avatar: başka bir tane oluşturmak için birini silin.
uk: Щонайбільше аватарів: %lld. Видаліть один, щоб створити інший.
zh_hans: 最多 %lld 个头像：请删除一个后再制作新的。
zh_hant: 頭像最多 %lld 個：請刪除一個後再製作新的。

source: %lld avatars · %@
ar: %lld صورة رمزية · %@
de: %lld Avatare · %@
es: %lld avatares · %@
hi: %lld अवतार · %@
it: %lld avatar · %@
ja: %lld個のアバター · %@
ko: 아바타 %lld개 · %@
pl: %lld awatara · %@
pt_br: %lld avatares · %@
ru: %lld аватара · %@
tr: %lld avatar · %@
uk: %lld аватара · %@
zh_hans: %lld 个头像 · %@
zh_hant: %lld 個頭像 · %@

source: %lld behind
ar: متأخر بـ %lld
de: %lld zurück
es: %lld por detrás
fr: %lld en retard
hi: %lld पीछे
it: %lld indietro
ja: %lld遅れ
ko: %lld개 뒤처짐
nl: %lld achter
pl: %lld za
pt_br: %lld atrás
ru: %lld позади
tr: %lld geride
uk: %lld позаду
zh_hans: 落后 %lld
zh_hant: 落後 %lld

source: %lld bytes
ar: %lld بايت
de: %lld Byte
fr: %lld octets
hi: %lld बाइट
it: %lld byte
ja: %lldバイト
ko: %lld바이트
pl: %lld bajta
ru: %lld байта
tr: %lld bayt
uk: %lld байта
zh_hans: %lld 字节
zh_hant: %lld 位元組

source: %lld changed entries
ar: %lld إدخال معدّل
de: %lld geänderte Einträge
es: %lld entradas modificadas
fr: %lld entrées modifiées
hi: %lld बदली गई प्रविष्टियाँ
it: %lld voci modificate
ja: %lld件の変更された項目
ko: 변경된 항목 %lld개
nl: %lld gewijzigde items
pl: %lld zmienionego wpisu
pt_br: %lld entradas alteradas
ru: %lld изменённой записи
tr: %lld değişen öğe
uk: %lld зміненого запису
zh_hans: %lld 个已更改的条目
zh_hant: %lld 個已變更項目

source: %lld changes
ar: %lld تغيير
de: %lld Änderungen
es: %lld cambios
fr: %lld modifications
hi: %lld बदलाव
it: %lld modifiche
ja: %lld件の変更
ko: 변경 사항 %lld개
nl: %lld wijzigingen
pl: %lld zmiany
pt_br: %lld alterações
ru: %lld изменения
tr: %lld değişiklik
uk: %lld зміни
zh_hans: %lld 处更改
zh_hant: %lld 項變更

source: %lld characters at most.
ar: %lld حرف كحد أقصى.
de: Höchstens %lld Zeichen.
es: %lld caracteres como máximo.
fr: %lld caractères au plus.
hi: अधिकतम %lld वर्ण।
it: Massimo %lld caratteri.
ja: 最大%lld文字です。
ko: 최대 %lld자입니다.
nl: Maximaal %lld tekens.
pl: Maksymalnie %lld znaku.
pt_br: No máximo %lld caracteres.
ru: Не более %lld символа.
tr: En fazla %lld karakter.
uk: Щонайбільше %lld символу.
zh_hans: 最多 %lld 个字符。
zh_hant: 最多 %lld 個字元。

source: %lld commits since %@ (merge base %@)
ar: %lld commit منذ %@ (قاعدة الدمج %@)
de: %lld Commits seit %@ (Merge-Basis %@)
es: %lld commits desde %@ (base de fusión %@)
fr: %lld commits depuis %@ (base de fusion %@)
hi: %2$@ के बाद से %1$lld कमिट (मर्ज बेस %3$@)
it: %lld commit da %@ (base di merge %@)
ja: %2$@以降%1$lld件のコミット（マージベース%3$@）
ko: %2$@ 이후 커밋 %1$lld개(병합 기준 %3$@)
nl: %lld commits sinds %@ (merge-base %@)
pl: %lld commitu od %@ (baza scalania %@)
pt_br: %lld commits desde %@ (base de merge %@)
ru: %lld коммита после %@ (база слияния %@)
tr: %2$@ sonrası %1$lld commit (birleştirme tabanı %3$@)
uk: %lld коміту від %@ (база злиття %@)
zh_hans: 自 %2$@ 以来有 %1$lld 个提交（合并基点 %3$@）
zh_hant: 自 %2$@ 以來 %1$lld 個 commit（合併基準 %3$@）

source: %lld conflicted
ar: %lld متعارض
de: %lld in Konflikt
es: %lld en conflicto
fr: %lld en conflit
hi: %lld विरोधयुक्त
it: %lld in conflitto
ja: %lld件コンフリクト
ko: 충돌 %lld개
nl: %lld met conflict
pl: %lld w konflikcie
pt_br: %lld em conflito
ru: %lld с конфликтом
tr: %lld çakışmalı
uk: %lld з конфліктом
zh_hans: %lld 个有冲突
zh_hant: %lld 個有衝突

source: %lld expressions are missing: draw them with + before keeping this avatar.
ar: ينقص %lld تعبير: ارسمها باستخدام + قبل الاحتفاظ بهذه الصورة الرمزية.
de: %lld Ausdrücke fehlen: Zeichne sie mit +, bevor du diesen Avatar behältst.
es: Faltan %lld expresiones: dibújalas con + antes de conservar este avatar.
fr: Il manque %lld expressions : dessinez-les avec + avant de garder cet avatar.
hi: %lld भाव अनुपलब्ध हैं: यह अवतार रखने से पहले इन्हें + से बनाएँ।
it: Mancano %lld espressioni: disegnale con + prima di mantenere questo avatar.
ja: %lld個の表情が欠落しています。このアバターを残す前に、＋で描画してください。
ko: 표정 %lld개가 누락되었습니다. 이 아바타를 유지하기 전에 +로 그리십시오.
nl: Er ontbreken %lld expressies: teken ze met + voordat je deze avatar behoudt.
pl: Brakuje %lld miny: narysuj je przyciskiem + przed zachowaniem tego awatara.
pt_br: Faltam %lld expressões: desenhe-as com + antes de manter este avatar.
ru: Не хватает %lld выражения: нарисуйте их кнопкой +, прежде чем оставить этот аватар.
tr: %lld ifade eksik: bu avatarı saklamadan önce + ile çizin.
uk: Бракує %lld виразу: намалюйте їх за допомогою +, перш ніж залишити цей аватар.
zh_hans: 缺少 %lld 个表情：请先用 + 绘制，再保留此头像。
zh_hant: 缺少 %lld 種表情：保留此頭像前，請用 + 繪製。

source: %lld expressions missing
ar: %lld تعبير مفقود
de: %lld Ausdrücke fehlen
es: %lld expresiones ausentes
fr: %lld expressions manquantes
hi: %lld भाव अनुपलब्ध
it: %lld espressioni mancanti
ja: %lld個の表情が欠落
ko: 표정 %lld개 누락
nl: %lld expressies ontbreken
pl: Brakuje %lld miny
pt_br: %lld expressões ausentes
ru: Не хватает %lld выражения
tr: %lld ifade eksik
uk: Бракує %lld виразу
zh_hans: 缺少 %lld 个表情
zh_hant: 缺少 %lld 種表情

source: %lld files
ar: %lld ملف
de: %lld Dateien
es: %lld archivos
fr: %lld fichiers
hi: %lld फ़ाइलें
it: %lld file
ja: %lld個のファイル
ko: 파일 %lld개
nl: %lld bestanden
pl: %lld pliku
pt_br: %lld arquivos
ru: %lld файла
tr: %lld dosya
uk: %lld файлу
zh_hans: %lld 个文件
zh_hant: %lld 個檔案

source: %lld files committed since %@
ar: %lld ملف في commit منذ %@
de: %lld Dateien seit %@ committet
es: %lld archivos con commit desde %@
fr: %lld fichiers commités depuis %@
hi: %2$@ के बाद से %1$lld फ़ाइलें कमिट की गईं
it: %lld file sottoposti a commit da %@
ja: %2$@以降%1$lld個のファイルをコミット
ko: %2$@ 이후 커밋된 파일 %1$lld개
nl: %lld bestanden gecommit sinds %@
pl: %lld pliku w commitach od %@
pt_br: %lld arquivos com commit desde %@
ru: %lld файла закоммичено после %@
tr: %2$@ sonrası commit edilen %1$lld dosya
uk: %lld файлу закомічено від %@
zh_hans: 自 %2$@ 以来提交了 %1$lld 个文件
zh_hant: 自 %2$@ 以來已 commit %1$lld 個檔案

source: %lld files of the archive were ignored: they are no expression's.
ar: ملفات الأرشيف التي تم تجاهلها لعدم مطابقتها أي تعبير: %lld.
de: %lld Dateien des Archivs wurden ignoriert: Sie gehören zu keinem Ausdruck.
es: Archivos del archivo comprimido ignorados por no corresponder a ninguna expresión: %lld.
fr: Fichiers de l’archive ignorés, faute de correspondre à une expression : %lld.
hi: आर्काइव की %lld फ़ाइलें अनदेखी की गईं: वे किसी भाव की नहीं हैं।
it: File dell’archivio ignorati perché non corrispondono a nessuna espressione: %lld.
ja: どの表情にも該当しないため、アーカイブ内の%lld個のファイルを無視しました。
ko: 어떤 표정에도 해당하지 않아 무시된 아카이브 파일: %lld개.
nl: %lld bestanden uit het archief zijn genegeerd: ze horen bij geen enkele expressie.
pl: Zignorowane pliki archiwum, które nie odpowiadają żadnej minie: %lld.
pt_br: Arquivos do pacote ignorados por não corresponderem a nenhuma expressão: %lld.
ru: Пропущено файлов архива, не соответствующих ни одному выражению: %lld.
tr: Arşivdeki %lld dosya yok sayıldı: hiçbir ifadeye ait değiller.
uk: Проігноровано файлів архіву, які не відповідають жодному виразу: %lld.
zh_hans: 已忽略归档中的 %lld 个文件：它们不对应任何表情。
zh_hant: 已略過封存檔中的 %lld 個檔案：它們不對應任何表情。
